Repository: aitorDiezMateo/jukeBox
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Detalles de la banda
fr: Détails du groupe

source: País de Origen
fr: Pays d'origine

source: Año de Formación
fr: Année de formation

source: Sobre la banda
fr: À propos du groupe

source: Estilos Musicales
fr: Styles musicaux

source: Agregar a favoritos
fr: Ajouter aux favoris

source: Agregar a Favoritos
fr: Ajouter aux Favoris

source: Volver a Bandas
fr: Retour aux groupes

source: Escucha ahora
fr: Écoutez maintenant

source: Canciones destacadas
fr: Chansons mises en avant

source: No hay canciones disponibles para esta banda.
fr: Aucune chanson n'est disponible pour ce groupe.

source: Bandas del mismo país
fr: Groupes du même pays

source: Lista de Bandas
fr: Liste des groupes

source: Explora las bandas
fr: Explorez les groupes

source: Todas
fr: Toutes

source: Países
fr: Pays

source: Inicio
fr: Accueil

source: Bandas
fr: Groupes

source: Estilos
fr: Styles

source: Favoritos
fr: Favoris

source: Sugerir canción
fr: Suggérer une chanson

source: Selecciona idioma
fr: Choisir la langue

source: Selector de idioma
fr: Sélecteur de langue

source: Mis Favoritos
fr: Mes favoris

source: Descubre
fr: Découvrez

source: Copyright &copy;<script>document.write(new Date().getFullYear());</script> Juke Box. Todos los derechos reservados | Hecho con <i class="fa fa-heart-o" aria-hidden="true"></i> por Aitor Diez, Iñigo Peña, Iñigo Eguiluz y Mateo Perez
fr: Copyright &copy;<script>document.write(new Date().getFullYear());</script> Juke Box. Tous droits rÃ©servÃ©s | RÃ©alisÃ© avec <i class="fa fa-heart-o" aria-hidden="true"></i> par Aitor Diez, IÃ±igo PeÃ±a, IÃ±igo Eguiluz et Mateo Perez

source: Ficha de la canción
fr: informations sur la chanson

source: Banda:
fr: Groupe:

source: Año:
fr: Année:

source: Deja tu valoración
fr: Laissez votre note

source: Valoración
fr: Notes

source: Déjanos tu opinión
fr: Laissez-nous votre avis

source: Enviar valoración
fr: Envoyer l'avis

source: Valoraciones
fr: Notes

source: Media:
fr: MoyenneÂ :

source: No hay valoraciones aún. Sé el primero en opinar.
fr: Aucun avis pour le moment. Soyez le premier à donner votre avis sur ce produit.

source: Por favor selecciona una puntuación (1-5 estrellas) antes de enviar.
fr: Veuillez sÃ©lectionner une note (1-5 Ã©toiles) avant d'envoyer.

source: Sugerir una canción
fr: SuggÃ©rer une chanson

source: ¿Tienes una canción para proponer?
fr: Avez-vous des chansons à suggérer ?

source: Hazla llegar aquí
fr: Obtenez-le ici

source: Estilo Musical
fr: Style musical

source: Sobre el estilo
fr: À propos du style

source: Bandas de este estilo
fr: Groupes de ce style

source: Volver a Estilos
fr: Retour aux styles

source: Canciones de %(estilo.nombre)s
fr: Chansons de %(estilo.nombre)s

source: No hay canciones disponibles para este estilo.
fr: Aucune chanson n'est disponible pour ce style.

source: Otros estilos musicales
fr: Autres styles musicaux

source: Explora los estilos
fr: Explorez les styles

source: Estilo
fr: Style

source: Género Musical
fr: Genre musical

source: %(band_count)s banda
fr: %(band_count)s groupe

source: Descubre las bandas de este estilo musical. Explora la diversidad y riqueza de este género que ha marcado la historia de la música.
fr: Découvrez les groupes de ce style musical. Explorez la diversité et la richesse de ce genre qui a marqué l'histoire de la musique.

source: Todos los Estilos
fr: Tous les styles

source: Tus bandas favoritas
fr: Tes groupes prÃ©fÃ©rÃ©s

source: Cargando favoritos...
fr: Chargement des favoris...

source: ðµ Lista de ReproducciÃ³n
fr: ðµ Liste de lecture

source: canciones
fr: chansons

source: No hay canciones en la lista de reproducciÃ³n
fr: Aucune chanson dans la liste de lecture

source: Agrega bandas a favoritos con canciones disponibles
fr: Ajoutez des groupes à vos favoris avec des chansons disponibles.

source: Selecciona una canciÃ³n
fr: SÃ©lectionne une chanson

source: Artista
fr: Artiste

source: Anterior
fr: Précédent

source: Reproducir/Pausar
fr: Lecture/Pause

source: Siguiente
fr: Suivant

source: ReproducciÃ³n continua
fr: Lecture en boucle

source: Bienvenido a
fr: Bienvenue à

source: Tu música favorita
fr: Votre musique préférée

source: Descubre Bandas
fr: Découvrez des groupes

source: Explora géneros
fr: Explorez les genres

source: Rock, Pop, Metal y más
fr: Rock, Pop, Metal et plus encore

source: Ver Estilos
fr: Voir les styles

source: Música del mundo
fr: Musique du monde

source: Bandas de todo el mundo
fr: Groupes du monde entier

source: Explorar Países
fr: Explorer les pays

source: Ver Banda
fr: Voir le groupe

source: País
fr: Pays

source: Código
fr: Code

source: Sobre %(pais.nombre)s
fr: À propos de %(pais.nombre)s

source: %(pais.nombre)s es la cuna de diversas bandas y artistas que han dejado su huella en la música mundial. Explora las bandas de este país y descubre su contribución a diferentes géneros musicales.
fr: %(pais.nombre)s est le berceau de nombreux groupes et artistes qui ont marqué la musique mondiale. Explorez les groupes de ce pays et découvrez leur contribution aux différents genres musicaux.

source: Bandas de %(pais.nombre)s
fr: Groupes de %(pais.nombre)s

source: Volver a Países
fr: Retour aux pays

source: Música de %(pais.nombre)s
fr: Musique de %(pais.nombre)s

source: No hay canciones disponibles para este país.
fr: Aucune chanson n'est disponible pour ce pays.

source: Otros países
fr: Autres pays

source: Explora los países
fr: Explorez les pays

source: Código: %(code)s
fr: Code : %(code)s

source: Descubre las bandas originarias de %(pais.nombre)s. Explora la rica escena musical de este país y las bandas que han dejado huella en la historia de la música.
fr: Découvrez les groupes originaires de %(pais.nombre)s. Explorez la riche scène musicale de ce pays et les groupes qui ont marqué l'histoire de la musique.

source: Todos los Países
fr: Tous les pays

source: Sugerir Canción
fr: Suggérer une chanson

source: Propon una canción para el catálogo
fr: Proposez une chanson pour le catalogue

source: Enviar sugerencia
fr: Envoyer la suggestion

source: Las sugerencias serán revisadas manualmente.
fr: Les suggestions seront examinées manuellement.
